<?php defined ( 'SYSPATH' ) or die ( 'No direct access allowed.' );
$config = array (
  1100011011 => 
  array (
    'id' => '1100011011',
    'content' => '[东海]可可西亚',
  ),
  1201101011 => 
  array (
    'id' => '1201101011',
    'content' => '小章鱼',
  ),
  1201101031 => 
  array (
    'id' => '1201101031',
    'content' => '海王章鱼',
  ),
  1201101012 => 
  array (
    'id' => '1201101012',
    'content' => '章鱼烧其实很好吃',
  ),
  1201101032 => 
  array (
    'id' => '1201101032',
    'content' => '章鱼爸爸生气了',
  ),
  1701101011 => 
  array (
    'id' => '1701101011',
    'content' => '打不打？',
  ),
  1701101012 => 
  array (
    'id' => '1701101012',
    'content' => 'Why always me?  T。T',
  ),
  1500100011 => 
  array (
    'id' => '1500100011',
    'content' => '章鱼宝宝',
  ),
  1500100021 => 
  array (
    'id' => '1500100021',
    'content' => '章鱼爸爸',
  ),
  1301011001 => 
  array (
    'id' => '1301011001',
    'content' => '怪医·杰鲁',
  ),
  1301021001 => 
  array (
    'id' => '1301021001',
    'content' => '快手·斯芬克',
  ),
  1301031001 => 
  array (
    'id' => '1301031001',
    'content' => '火炮·斯芬克',
  ),
  1301041001 => 
  array (
    'id' => '1301041001',
    'content' => '工长·斯芬克',
  ),
  1301051001 => 
  array (
    'id' => '1301051001',
    'content' => '暴烈·斯芬克',
  ),
  1301061001 => 
  array (
    'id' => '1301061001',
    'content' => '鬼眼·斯芬克',
  ),
  1301071001 => 
  array (
    'id' => '1301071001',
    'content' => '快鱼·斯芬克',
  ),
  1301081001 => 
  array (
    'id' => '1301081001',
    'content' => '熔炉·斯芬克',
  ),
  1301091001 => 
  array (
    'id' => '1301091001',
    'content' => '炎鸟·斯芬克',
  ),
  1301101001 => 
  array (
    'id' => '1301101001',
    'content' => '冰川·艾利莫斯',
  ),
  1301111001 => 
  array (
    'id' => '1301111001',
    'content' => '雷鸣·古利多',
  ),
  1301011002 => 
  array (
    'id' => '1301011002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301021002 => 
  array (
    'id' => '1301021002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301031002 => 
  array (
    'id' => '1301031002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301041002 => 
  array (
    'id' => '1301041002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301051002 => 
  array (
    'id' => '1301051002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301061002 => 
  array (
    'id' => '1301061002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301071002 => 
  array (
    'id' => '1301071002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301081002 => 
  array (
    'id' => '1301081002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301091002 => 
  array (
    'id' => '1301091002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301101002 => 
  array (
    'id' => '1301101002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301111002 => 
  array (
    'id' => '1301111002',
    'content' => '炎鸟·斯芬克是令海军一直头疼的家伙，无论在战斗中多么惨烈，他总能在火焰中重生。',
  ),
  1301011003 => 
  array (
    'id' => '1301011003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续5秒。',
  ),
  1301021003 => 
  array (
    'id' => '1301021003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续6秒。',
  ),
  1301031003 => 
  array (
    'id' => '1301031003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续7秒。',
  ),
  1301041003 => 
  array (
    'id' => '1301041003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续8秒。',
  ),
  1301051003 => 
  array (
    'id' => '1301051003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续9秒。',
  ),
  1301061003 => 
  array (
    'id' => '1301061003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续10秒。',
  ),
  1301071003 => 
  array (
    'id' => '1301071003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续11秒。',
  ),
  1301081003 => 
  array (
    'id' => '1301081003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续12秒。',
  ),
  1301091003 => 
  array (
    'id' => '1301091003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续13秒。',
  ),
  1301101003 => 
  array (
    'id' => '1301101003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续14秒。',
  ),
  1301111003 => 
  array (
    'id' => '1301111003',
    'content' => '将3颗炮弹附加火焰的效果,一定概率使敌人燃烧,每秒扣除20点耐久,持续15秒。',
  ),
  1400101011 => 
  array (
    'id' => '1400101011',
    'content' => '小麦酒',
  ),
  1400102011 => 
  array (
    'id' => '1400102011',
    'content' => '1点体力',
  ),
  1400103011 => 
  array (
    'id' => '1400103011',
    'content' => '酒馆刷新卡',
  ),
  1400104011 => 
  array (
    'id' => '1400104011',
    'content' => '新手礼包',
  ),
  1400105011 => 
  array (
    'id' => '1400105011',
    'content' => '七武海旗帜',
  ),
  1400121011 => 
  array (
    'id' => '1400121011',
    'content' => '桑尼号',
  ),
  1400122011 => 
  array (
    'id' => '1400122011',
    'content' => '火神炮',
  ),
  1400123011 => 
  array (
    'id' => '1400123011',
    'content' => '铸铁弹',
  ),
  1400124011 => 
  array (
    'id' => '1400124011',
    'content' => '神圣巨木护板',
  ),
  1400125011 => 
  array (
    'id' => '1400125011',
    'content' => '王下七武海',
  ),
  1400111011 => 
  array (
    'id' => '1400111011',
    'content' => '火之刻印',
  ),
  1400101012 => 
  array (
    'id' => '1400101012',
    'content' => '描述啊描述',
  ),
  1400102012 => 
  array (
    'id' => '1400102012',
    'content' => '描述啊描述',
  ),
  1400103012 => 
  array (
    'id' => '1400103012',
    'content' => '描述啊描述',
  ),
  1400104012 => 
  array (
    'id' => '1400104012',
    'content' => '描述啊描述',
  ),
  1400105012 => 
  array (
    'id' => '1400105012',
    'content' => '描述啊描述',
  ),
  1400121012 => 
  array (
    'id' => '1400121012',
    'content' => '描述啊描述',
  ),
  1400122012 => 
  array (
    'id' => '1400122012',
    'content' => '描述啊描述',
  ),
  1400123012 => 
  array (
    'id' => '1400123012',
    'content' => '描述啊描述',
  ),
  1400124012 => 
  array (
    'id' => '1400124012',
    'content' => '描述啊描述',
  ),
  1400125012 => 
  array (
    'id' => '1400125012',
    'content' => '描述啊描述',
  ),
  1400111012 => 
  array (
    'id' => '1400111012',
    'content' => '描述啊描述',
  ),
  1600101011 => 
  array (
    'id' => '1600101011',
    'content' => '自愈',
  ),
  1600102011 => 
  array (
    'id' => '1600102011',
    'content' => '三十六烦恼风',
  ),
  1600103011 => 
  array (
    'id' => '1600103011',
    'content' => '攻击强化',
  ),
  1600104011 => 
  array (
    'id' => '1600104011',
    'content' => '防御强化',
  ),
  1600105011 => 
  array (
    'id' => '1600105011',
    'content' => '暴击强化',
  ),
  1600106011 => 
  array (
    'id' => '1600106011',
    'content' => '命中强化',
  ),
  1600107011 => 
  array (
    'id' => '1600107011',
    'content' => '闪避强化',
  ),
  1600108011 => 
  array (
    'id' => '1600108011',
    'content' => '强力攻击',
  ),
  1600109011 => 
  array (
    'id' => '1600109011',
    'content' => '火焰攻击',
  ),
  1600110011 => 
  array (
    'id' => '1600110011',
    'content' => '冰冻攻击',
  ),
  1600111011 => 
  array (
    'id' => '1600111011',
    'content' => '雷电攻击',
  ),
  1600101012 => 
  array (
    'id' => '1600101012',
    'content' => '自愈',
  ),
  1600102012 => 
  array (
    'id' => '1600102012',
    'content' => '三十六烦恼风',
  ),
  1600103012 => 
  array (
    'id' => '1600103012',
    'content' => '攻击强化',
  ),
  1600104012 => 
  array (
    'id' => '1600104012',
    'content' => '防御强化',
  ),
  1600105012 => 
  array (
    'id' => '1600105012',
    'content' => '暴击强化',
  ),
  1600106012 => 
  array (
    'id' => '1600106012',
    'content' => '命中强化',
  ),
  1600107012 => 
  array (
    'id' => '1600107012',
    'content' => '闪避强化',
  ),
  1600108012 => 
  array (
    'id' => '1600108012',
    'content' => '强力攻击',
  ),
  1600109012 => 
  array (
    'id' => '1600109012',
    'content' => '火焰攻击',
  ),
  1600110012 => 
  array (
    'id' => '1600110012',
    'content' => '冰冻攻击',
  ),
  1600111012 => 
  array (
    'id' => '1600111012',
    'content' => '雷电攻击',
  ),
);